Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Relaxantes musculares
pl: Środki rozluźniające mięśnie

source: Antigotosos
pl: Preparaty przeciwartretyczne

source: Medicamentos para o aparelho geniturinário e hormonas
pl: Produkty lecznicze dla układu moczowo-płciowego oraz hormonów

source: Medicamentos para o aparelho geniturinário e hormonas sexuais
pl: Produkty lecznicze dla układu moczowo-płciowego oraz hormonów płciowych

source: Anti-infecciosos e anti-sépticos ginecológicos
pl: Ginekologiczne środki przeciwinfekcyjne i antyseptyczne

source: Outros medicamentos ginecológicos
pl: Pozostałe środki ginekologiczne

source: Hormonas sexuais e moduladores do aparelho genital
pl: Hormony płciowe i modulatory systemu płciowego

source: Contraceptivos
pl: Środki antykoncepcyjne

source: Contraceptivos orais
pl: Doustne środki antykoncepcyjne

source: Contraceptivos químicos
pl: Chemiczne środki antykoncepcyjne

source: Medicamentos hormonais sistémicos, exceptuando as hormonas sexuais
pl: Ogólnoustrojowe preparaty hormonalne, z wyłączeniem hormonów płciowych

source: Hormonas hipofisárias, hipotalâmicas e semelhantes
pl: Hormony przysadki, podwzgórza i analogiczne

source: Corticosteroides de uso sistémico
pl: Kortykosterydy do użytku ogólnoustrojowego

source: Terapêutica da tiróide
pl: Produkty lecznicze do terapii tarczycy

source: Anti-infecciosos gerais de uso sistémico, vacinas, antineoplásicos e imunomoduladores
pl: Ogólne środki przeciwinfekcyjne do użytku ogólnoustrojowego, szczepionki, środki przeciwnowotworowe oraz immunomodulacyjne

source: Anti-infecciosos gerais de uso sistémico
pl: Ogólne środki przeciwinfekcyjne do użytku ogólnoustrojowego oraz szczepionki

source: Antibacterianos de uso sistémico
pl: Środki antybakteryjne do użytku ogólnoustrojowego

source: Antimicóticos de uso sistémico
pl: Środki przeciwgrzybiczne do użytku ogólnoustrojowego

source: Antimicobacterianos
pl: Przeciwgrzybiczne środki bakteryjne

source: Antivíricos de uso sistémico
pl: Środki antywirusowe do użytku ogólnoustrojowego

source: Soros imunizantes e imunoglobulinas
pl: Surowice odpornościowe oraz immunoglobuliny

source: Anti-soros
pl: Surowice odpornościowe

source: Imunoglobulinas
pl: Immunoglobuliny

source: Vacinas
pl: Szczepionki

source: Vacinas contra a difteria, tosse convulsa e tétano
pl: Szczepionki przeciw dyfterytowi-kokluszowi-tężcowi

source: Vacinas contra a difteria e o tétano
pl: Szczepionki przeciw dyfterytowi-tężcowi

source: Vacinas BCG (liofilizadas)
pl: Szczepionki BCG (suche)

source: Vacinas contra o sarampo, papeira e rubéola
pl: Szczepionki przeciwko odrze-śwince-różyczce

source: Vacinas contra o tifo
pl: Szczepionki przeciwko tyfusowi plamistemu

source: Vacinas antigripe
pl: Sczepionki przeciw grypie

source: Vacinas contra a poliomiolite
pl: Szczepionki przeciw polio

source: Vacinas contra a hepatite B
pl: Szczepionki przeciwko zapaleniu wątroby typu B

source: Vacinas para medicina veterinária
pl: Szczepionki dla medycyny weterynaryjnej

source: Antineoplásicos e imunomoduladores
pl: Środki przeciwnowotworowe i immunomodulacyjne

source: Antineoplásicos
pl: Środki przeciwnowotworowe

source: Medicamentos usados na terapêutica endócrina
pl: Produkty lekarskie do terapii układu dokrewnego

source: Imunossupressores
pl: Środki immunosupresyjne

source: Medicamentos para o sistema nervoso e para os órgãos sensoriais
pl: Produkty lecznicze dla układu nerwowego i organów zmysłów

source: Medicamentos para o sistema nervoso
pl: Produkty lecznicze dla układu nerwowego

source: Anestésicos
pl: Środki znieczulające

source: Analgésicos
pl: Środki przeciwbólowe

source: Antiepilépticos
pl: Środki przeciwepileptyczne

source: Antiparkinsónicos
pl: Produkty lecznicze przeciwko chorobie Parkinsona

source: Psicolépticos
pl: Neuroleptyki

source: Psicanalépticos
pl: Neuroanaleptyki

source: Outros medicamentos para o sistema nervoso
pl: Pozostałe produkty lecznicze dla układu nerwowego

source: Medicamentos para os órgãos sensoriais
pl: Produkty lecznicze dla organów zmysłów

source: Medicamentos usados em oftalmologia
pl: Środki oftalmologiczne

source: Medicamentos para o aparelho respiratório
pl: Środki lecznicze dla układu oddechowego

source: Medicamentos para doenças obstrutivas das vias respiratórias
pl: Produkty lecznicze przeciwko przewlekłym chorobom przenoszonym drogą kropelkową

source: Medicamentos para as constipações e para a tosse
pl: Preparaty przciwkaszlowe i przeciwko przeziębieniom

source: Anti-histamínicos de uso sistémico
pl: Preparaty antyhistaminowe do uzytku ogólnoustrojowego

source: Artigos de farmácia
pl: Wyroby farmaceutyczne

source: Tetinas, protectores de mamilo e artigos similares para bebés
pl: Smoczki, osłonki na brodawki sutkowe i podobne artykuły dla niemowląt

source: Ladrilhos de borracha
pl: Płyty gumowe

source: Amortecedores de borracha
pl: Poduszki gumowe

source: Medicamentos vários
pl: Różne produkty lecznicze

source: Produtos antiparasitários, insecticidas e repelentes
pl: Produkty antypasożytnicze, środki owadobójcze i odstraszające owady

source: Antiprotozoários
pl: Środki przeciwko pierwotniakom

source: Anti-helmínticos
pl: Środki przeciwko robakom

source: Ectoparasiticidas incluindo os antiescabiosos, insecticidas e repelentes
pl: Środki przeciwko ekopasożytom, włączając środki przeciwświerzbowe, owadobójcze i odstraszające owady

source: Soluções medicinais
pl: Roztwory lecznicze

source: Soluções para infusão
pl: Roztwory do wstrzykiwania

source: Produtos para nutrição parenteral
pl: Produkty do żywienia pozajelitowego

source: Soluções para alimentação parenteral
pl: Preparaty odżywiania pozajelitowego

source: Alimentos enterais
pl: Roztwory do perfuzji

source: Soluções para perfusão
pl: Roztwory do perfuzji

source: Soluções injectáveis
pl: Płyny dożylne

source: Fluidos intravenosos
pl: Preparaty odżywiania wewnątrzjelitowego

source: Soluções galénicas
pl: Roztwory galenowe

source: Soluções à base de glucose
pl: Roztwory glukozy

source: Soluções para diálise
pl: Roztwory do dializy

source: Todos os outros produtos terapêuticos
pl: Pozostałe produkty terapeutyczne

source: Toxinas
pl: Toksyny

source: Substitutos da nicotina
pl: Namiastki nikotyny

source: Tratamento da toxicodependência
pl: Środki leczenia uzależnień

source: Meios de diagnóstico
pl: Czynniki diagnostyczne

source: Todos os outros produtos não terapêuticos
pl: Wszelkie pozostałe produkty inne niż terapeutyczne

source: Reagentes e meios de contraste
pl: Odczynniki i środki kontrastowe

source: Reagentes para determinação do grupo sanguíneo
pl: Odczynniki do klasyfikacji grupy krwi

source: Reagentes para análises ao sangue
pl: Odczynniki do badania krwi

source: Reagentes químicos
pl: Odczynniki chemiczne

source: Reagentes isotópicos
pl: Odczynniki izotopowe

source: Reagentes de laboratório
pl: Odczynniki laboratoryjne

source: Reagentes para electroforese
pl: Odczynniki do elektroforezy

source: Reagentes para urologia
pl: Odczynniki urologiczne

source: Meios de contraste para raios X
pl: Nośniki kontrastu rentgenowskiego

source: Preparações para fins médicos excepto os produtos de odontologia
pl: Preparaty lecznicze, z wyłączeniem produktów stomatologicznych

source: Preparações para enema
pl: Preparaty do lewatywy

source: Gessos para osteoplastia
pl: Cementy do rekonstrukcji kości

source: Produtos para fins clínicos
pl: Produkty lekarskie

source: Culturas microbiológicas
pl: Kultury mikrobiologiczne

source: Glândulas e seus extractos
pl: Gruczoły i ich ekstrakty

source: Substâncias pépticas
pl: Substancje peptydowe

source: Produtos para cuidados pessoais
pl: Produkty do pielęgnacji ciała

source: Perfumes, produtos de toucador e preservativos
pl: Perfumy, produkty toaletowe i prezerwatywy

source: Perfumes e produtos de toucador
pl: Perfumy i produkty toaletowe

source: Águas-de-toucador
pl: Wody toaletowe

source: Desodorizantes
pl: Dezodoranty

source: Antitranspirantes
pl: Środki przeciwpotne

source: Águas-de-colónia
pl: Wody kolońskie

source: Fragrâncias
pl: Środki zapachowe

source: Água de rosas
pl: Woda różana

source: Produtos de maquilhagem
pl: Preparaty do makijażu

source: Preparações para manicura ou pedicura
pl: Preparaty do pielęgnacji paznokci dłoni i stóp

source: Produtos de beleza
pl: Produkty upiększające

source: Algodão em bolas
pl: Płatki bawełniane

source: Estojos de maquilhagem
pl: Zestawy do makijażu

source: Lenços descartáveis
pl: Waciki jednorazowe

source: Bálsamo labial
pl: Balsam do ust

source: Tatuagens
pl: Tatuaże

source: Produtos para tratamento da pele
pl: Produkty do pielęgnacji skóry

source: Protectores solares
pl: Produkty chroniące przed słońcem

source: Gel de banho
pl: Żele do kąpieli

source: Toucas de banho
pl: Czepki kąpielowe

source: Cremes ou loções parafarmacêuticos
pl: Kremy lub płyny parafarmaceutyczne

source: Preparações e artigos capilares
pl: Preparaty i artykuły do włosów

source: Champôs
pl: Szampony

source: Pentes
pl: Grzebienie

source: Perucas
pl: Peruki

source: Estojos com cotonetes e lima
pl: Zestawy kosmetyków

source: Artigos e preparações para higiene oral ou dentária
pl: Artykuły i preparaty do higieny jamy ustnej lub zębów

source: Escovas de dentes
pl: Szczoteczki do zębów

source: Pasta dentífrica
pl: Pasta do zębów

source: Palitos
pl: Wykałaczki

source: Elixir oral
pl: Płyn do płukania ust

source: Refrescantes
pl: Odświeżacze oddechu

source: Fio dentário
pl: Nić dentystyczna

source: Dispositivos de embalo de berços, artigos para tranquilizar bebés e bonecos para bebés
pl: Smoczki i gryzaczki dla niemowląt

source: Pastilhas para limpeza de próteses dentárias
pl: Tabletki do czyszczenia protez zębowych

source: Conjuntos de higiene oral
pl: Zestawy do zębów

source: Preparações para barbear
pl: Preparaty do golenia

source: Creme de barbear
pl: Kremy do golenia

source: Sabão
pl: Mydło

source: Preservativos
pl: Prezerwatywy

source: Produtos para o cuidado dos pés
pl: Produkty do pielęgnacji stóp

source: Lâminas e estojos para manicura ou pedicura
pl: Golarki i zestawy do manikiuru lub pedikiuru

source: Navalhas e aparelhos de barbear
pl: Golarki

source: Lâminas de barbear
pl: Żyletki

source: Máquinas de barbear
pl: Maszynki do golenia

source: Estojos para manicura ou pedicura
pl: Zestawy do manikiuru i pedikiuru

source: Estojos de manicura
pl: Zestawy do manikiuru

source: Instrumentos de manicura
pl: Przybory do manikiuru

source: Estojos de pedicura
pl: Zestawy do pedikiuru

source: Instrumentos de pedicura
pl: Przybory do pedikiuru

source: Ganchos para o cabelo
pl: Klamerki

source: Produtos para o cuidado dos olhos e lentes de correcção
pl: Produkty do pielęgnacji oczu i soczewki korekcyjne

source: Lentes de contacto
pl: Soczewki kontaktowe

source: Lentes de correcção
pl: Soczewki korekcyjne

source: Lentes intraoculares
pl: Soczewki śródoczne

source: Lentes para óculos
pl: Soczewki okularowe

source: Líquidos para lentes de contacto
pl: Płyny do soczewek kontaktowych

source: Óculos de sol
pl: Okulary przeciwsłoneczne

source: Óculos
pl: Okulary

source: Armações para óculos
pl: Oprawy i ramki do okularów

source: Vidro para óculos
pl: Szkło okularowe

source: Óculos protectores
pl: Gogle

source: Óculos de protecção
pl: Gogle ochronne

source: Armações para óculos de protecção
pl: Oprawy i ramki do gogli

source: Produtos para o cuidado das mãos e das unhas
pl: Produkty do pielęgnacji rąk i paznokci

source: Produtos para o cuidado das mãos
pl: Produkty do pielęgnacji rąk

source: Produtos para limpar as mãos
pl: Środek do mycia rąk

source: Loções para as mãos ou para o corpo
pl: Płyny do rąk i ciała

source: Desinfectante para as mãos
pl: Środek odkażający do rąk

source: Produtos para o cuidado das unhas
pl: Produkty do pielęgnacji paznokci

source: Corta-unhas
pl: Obcinarki do paznokci

source: Verniz para as unhas
pl: Środek nadający połysk paznokciom

source: Produtos para bebés
pl: Produkty do pielęgnacji niemowląt

source: Fraldas descartáveis
pl: Chusteczki jednorazowe

source: Protectores de seios para amamentação
pl: Podkładka do pielęgnacji

source: Papel higiénico, lenços, toalhas de mão e guardanapos
pl: Papier toaletowy, chusteczki higieniczne, ręczniki do rąk i serwety

source: Papel higiénico
pl: Papier toaletowy

source: Lenços de papel
pl: Chusteczki higieniczne papierowe

source: Toalhas de mão de papel
pl: Ręczniki papierowe do rąk

source: Guardanapos de papel
pl: Serwetki papierowe

source: Artigos de papel para uso sanitário
pl: Artykuły higieniczne z papieru

source: Produtos sanitários de papel
pl: Toaletowe produkty z papieru

source: Pensos e tampões higiénicos
pl: Podpaski lub tampony

source: Fraldas de papel
pl: Pieluszki dla niemowląt

source: Artigos de papel descartáveis
pl: Jednorazowe wyroby papierowe

source: Artigos de vidro para laboratório, higiene ou farmácia
pl: Laboratoryjne, higieniczne lub farmaceutyczne wyroby szklane

source: Artigos de vidro para higiene
pl: Higieniczne wyroby szklane

source: Artigos de vidro para farmácia
pl: Farmaceutyczne wyroby szklane

source: Artigos de vidro para laboratório
pl: Laboratoryjne wyroby szklane

source: Equipamento e material post mortem e mortuário
pl: Sprzęt i artykuły do użytku post mortem oraz w kostnicach

source: Instrumentos e material para dissecação patológica
pl: Przyrządy i artykuły do przeprowadzania sekcji w przypadkach patologicznych

source: Tesouras de autópsia
pl: Nożyczki do autopsji

source: Estojos para dissecação em autópsias
pl: Zestawy do autopsji

source: Fórceps para dissecação em autópsias
pl: Szczypczyki do autopsji

source: Sondas para extracção de balas em autópsias
pl: Zgłębniki do wyciągania pocisków podczas autopsji

source: Fio de suturar, agulhas e ganchos de incisão post mortem
pl: Nici, igły i zaciski do autopsji

source: Fio de suturar post mortem
pl: Nici do autopsji

source: Agulhas post mortem
pl: Igły do autopsji

source: Ganchos de incisão post mortem
pl: Zaciski do nacięć do autopsji

source: Guias para veias em autópsias
pl: Przyrządy do żył do autopsji

source: Serras ou acessórios de autópsia
pl: Brzeszczoty pił lub akcesoria do autopsji

source: Serras de autópsia
pl: Piły do autopsji

source: Mesas ou blocos de dissecação
pl: Deski i podkładki do sekcji

source: Caixas para instrumentos ou acessórios cirúrgicos post mortem
pl: Kasety na przybory chirurgiczne lub akcesoria używane post mortem

source: Estojos dobráveis para instrumentos ou acessórios cirúrgicos post mortem
pl: Zwijane zestawy przyborów chirurgicznych i akcesoriów używanych post mortem

source: Equipamento e material de autópsia
pl: Sprzęt i artykuły do autopsji

source: Colectores de pó de ossos
pl: Kolektory pyłu kostnego

source: Sacos para transporte de cadáveres
pl: Worki do przewozu zwłok

source: Travesseiros, pranchas ou balanças suspensas para autópsias
pl: Oparcia na głowę, deski na zwłoki lub wagi wiszące do autopsji

source: Travesseiros para autópsias
pl: Oparcia na głowę do autopsji

source: Pranchas para autópsias
pl: Deski na zwłoki do autopsji

source: Balanças suspensas para autópsias
pl: Wagi wiszące do autopsji

source: Estojos para autópsias em presença de doenças infecciosas
pl: Zestawy do autopsji w przypadku chorób zakaźnych

source: Etiquetas ou braceletes para identificação post mortem
pl: Zawieszki lub bransolety identyfikacyjne używane post mortem

source: Tubos ou aspiradores de vácuo para recolha de fluidos em autópsias
pl: Próżniowe ssawki i rurki zbierające płyn w trakcie autopsji

source: Termómetros rectais post mortem
pl: Termometry odbytnicze używane post mortem

source: Dispositivos de endireitamento de dedos post mortem
pl: Przybory do pośmiertnego prostowania palców

source: Estojos com reconstituintes de tecidos de cadáveres
pl: Zestawy wypełniaczy tkanek w zwłokach

source: Mobiliário de autópsia
pl: Meble do autopsji

source: Estações de trabalho ou acessórios para autópsia expedita
pl: Stacje robocze lub akcesoria do autopsji

source: Bancas ou acessórios de autópsia
pl: Zlewy lub akcesoria do autopsji

source: Mesas ou acessórios de autópsia
pl: Stoły lub akcesoria do przeprowadzania autopsji

source: Mesas de autópsia
pl: Stoły do przeprowadzania autopsji

source: Mesas ou acessórios de necropsia
pl: Stoły lub akcesoria do przeprowadzania nekroskopii

source: Mesas ou acessórios de dissecação animal post mortem
pl: Stoły lub akcesoria do przeprowadzania sekcji zwierząt

source: Estações de trabalho ou acessórios para embalsamamento
pl: Stacje robocze lub akcesoria do balsamowania

source: Estações de trabalho para autópsia com dispositivo de evacuação de líquidos
pl: Stacje robocze lub akcesoria do autopsji z odciągiem

source: Equipamento e material para transporte e armazenamento de cadáveres
pl: Sprzęt i artykuły do transportu i przechowywania zwłok

source: Gavetas de armazenamento de cadáveres
pl: Stojaki do przechowywania zwłok

source: Macas para transporte de cadáveres
pl: Środki transportu zwłok

source: Elevadores sobre rodas para transporte de cadáveres
pl: Podnoszone nożycowo wózki do zwłok

source: Frigoríficos para morgues
pl: Szafy chłodnicze lub zamrażarki do kostnic

source: Câmaras frigoríficas para morgues
pl: Komory chłodnicze do kostnic

source: Macas elevatórias e basculantes para autópsias
pl: Wózki do autopsji

source: Tabuleiros para cadáveres
pl: Tace na zwłoki

source: Dispositivos para elevação ou transferência de cadáveres
pl: Urządzenia do podnoszenia lub transportu zwłok

source: Contentores para transporte de cadáveres
pl: Pojemniki do transportu zwłok

source: Equipamento e material para medicina legal
pl: Sprzęt i artykuły dla medycyny sądowej

source: Material para impressões digitais post mortem
pl: Materiały do pośmiertnego zdejmowania odcisków palców lub innych odcisków

source: Máscaras antiputrefacção
pl: Maski przeciwgnilne

source: Estojos ou material para detecção post mortem de sangue
pl: Zestawy lub artykuły do pośmiertnego wykrywania krwi

source: Estojos para recolha de provas biológicas
pl: Zestawy do zbierania dowodów biologicznych

source: Equipamento e material de embalsamamento
pl: Sprzęt i artykuły do balsamowania

source: Injectores de cavidades para embalsamamento
pl: Iniektory do jam do balsamowania

source: Tubos de drenagem de veias para embalsamamento
pl: Rurki do opróżniania żył podczas balsamowania

source: Fluidos ou tratamentos químicos para embalsamamento
pl: Płyny do balsamowania lub obróbki chemicznej

source: Tubos de injecção para embalsamamento
pl: Rurki do wstrzykiwania podczas balsamowania

source: Cubas ou acessórios de embalsamamento
pl: Zlewy lub akcesoria do balsamowania

source: Estojos de embalsamamento
pl: Zestawy do balsamowania

source: Agulhas para injecção de produtos de embalsamamento
pl: Igły do wstrzykiwania podczas balsamowania

source: Cápsulas para encerrar as pálpebras
pl: Nakrywki na oczy

source: Equipamento e material mortuário
pl: Sprzęt i artykuły dla kostnic

source: Vestuário funerário
pl: Wyposażenie kostnic

source: Pacotes funerários
pl: Opakowania dla kostnic

source: Mortalhas
pl: Pokrowce dla kostnic

source: Aspiradores para uso funerário
pl: Odsysacze dla kostnic

source: Compostos endurecedores para uso funerário
pl: Kompozycje utwardzające dla kostnic

source: Equipamento e produtos auxiliares de transporte
pl: Sprzęt transportowy i produkty pomocnicze dla transportu

source: Veículos a motor
pl: Pojazdy silnikowe

source: Automóveis de passageiros
pl: Samochody osobowe

source: Automóveis familiares e de turismo
pl: Przyczepy mieszkalne i luksusowe przyczepy mieszkalne

source: Automóveis familiares
pl: Przyczepy mieszkalne

source: Automóveis de turismo
pl: Luksusowe przyczepy mieszkalne

source: Veículos automóveis com tracção às quatro rodas
pl: Pojazdy z napędem na 4 koła

source: Jipes
pl: Jeepy

source: Veículos 4X4
pl: Samochody poruszające się po każdej nawierzchni

source: Veículos todo-o-terreno
pl: Pojazdy terenowe

source: Veículos para usos especiais
pl: Pojazdy specjalne

source: Veículos de emergência
pl: Pojazdy pogotowia

source: Veículos de socorro
pl: Pojazdy ratownicze

source: Veículos para fins paramédicos
pl: Pojazdy paramedyczne

source: Ambulâncias
pl: Karetki

source: Veículos para o transporte de doentes
pl: Pojazdy do transportu chorych

source: Veículos para fins policiais
pl: Radiowozy policyjne

source: Veículos para transporte de prisioneiros
pl: Pojazdy do transportu więźniów

source: Veículos para serviços de assistência social
pl: Pojazdy opieki socjalnej

source: Mini-autocarros
pl: Minibusy

source: Outros veículos de passageiros
pl: Inne samochody pasażerskie

source: Veículos a motor para o transporte de menos de dez pessoas
pl: Pojazdy silnikowe do transportu mniej niż 10 osób

source: Veículos de transporte usados
pl: Używane pojazdy transportowe

source: Veículos a motor para o transporte de dez ou mais pessoas
pl: Pojazdy silnikowe do transportu 10 lub więcej osób

source: Autocarros urbanos e de turismo
pl: Autobusy i autokary

source: Autocarros públicos
pl: Autobusy transportu publicznego

source: Autocarros articulados
pl: Autobusy z przyczepą

source: Autocarros de dois andares
pl: Autobusy piętrowe

source: Autocarros de plataforma rebaixada
pl: Autobusy niskopodłogowe

source: Autocarros de turismo
pl: Autokary

source: Veículos a motor para o transporte de mercadorias
pl: Pojazdy silnikowe do transportu towarów

source: Carrinhas de caixa aberta (pick-ups)
pl: Pikapy

source: Trenós motorizados
pl: Sanie motorowe

source: Camiões articulados
pl: Pojazdy ciężarowe z przyczepą

source: Camiões-cisterna
pl: Cysterny

source: Camiões-cisterna para transporte de combustível
pl: Cysterny na paliwo

source: Camiões sem taipais e camiões basculantes
pl: Ciężarówki z platformami płaskimi i wywrotki

source: Camiões sem taipais
pl: Ciężarówki z platformami płaskimi

source: Camiões basculantes
pl: Wywrotnice

source: Furgonetas
pl: Samochody półciężarowe

source: Furgonetas ligeiras
pl: Lekkie samochody półciężarowe

source: Camionetas de caixa fechada
pl: Półciężarówki z usztywnieniem

source: Veículos de mercadorias usados
pl: Używane pojazdy do transportu towarów

source: Tractores rodoviários
pl: Drogowe pojazdy gąsienicowe

source: Chassis
pl: Podwozia

source: Chassis-cabina
pl: Podwozia z kabiną

source: Chassis com uma parte da carroçaria incorporada
pl: Podwozia stanowiące całość z nadwoziem

source: Chassis completos
pl: Podwozia pełne

source: Veículos a motor pesados
pl: Wysokowydajne pojazdy silnikowe

source: Camiões-guindaste e camiões todo-o-terreno (dumpers)
pl: Ciężarówki wyposażone w dźwig i pojazdy samowyładowcze

source: Camiões de plataforma elevatória
pl: Pojazdy ciężarowe z ruchomą platformą

source: Carregadores de balde
pl: Ładowarki przegubowe

source: Camiões todo-o-terreno (dumpers)
pl: Pojazdy samowyładowcze

source: Veículos de manutenção durante o Inverno
pl: Pojazdy do utrzymania dróg w okresie zimy

source: Veículos a motor para usos especiais
pl: Pojazdy silnikowe specjalnego zastosowania

source: Torres de perfuração móveis
pl: Dźwigi masztowe samojezdne

source: Veículos para os serviços de emergência
pl: Pojazdy służb ratowniczych

source: Veículos de combate a incêndios
pl: Wozy strażackie

source: Veículos-escada com plataforma giratória
pl: Pojazdy ciężarowe z drabiną obrotową

source: Auto-tanques
pl: Cysterny do transportu wody

source: Automóveis-bomba de combate a incêndios
pl: Motopompy

source: Veículos de pronto-socorro
pl: Pojazdy pogotowia technicznego

source: Pontes móveis
pl: Mosty jezdne

source: Veículos para manutenção de estradas
pl: Pojazdy utrzymania dróg

source: Veículos para sucção de fossas
pl: Szambiarki

source: Espalhadores de sal
pl: Pojazdy do rozrzucania soli

source: Veículos varredores de ruas
pl: Pojazdy do zamiatania dróg
